from enum import Enum


class ServiceCommentEnum(Enum):
    SERVICE_COMMENT_1 = "Настройка звука, включение проектора, запуск презентации, поддержка работы ВКС, интернет, подключить USB флешку"
    SERVICE_COMMENT_2 = "Настройка кондиционера"
    SERVICE_COMMENT_3 = "Канцелярские принадлежности: бумага, ручки, ножницы, маркеры"
    SERVICE_COMMENT_4 = (
        "Закончилась вода в кулере, нет стаканчиков, принести воду в бутылках"
    )
    SERVICE_COMMENT_5 = "Стулья, столы, тумбы, кресла"
    SERVICE_COMMENT_6 = "В случае внештатной ситуации"
    SERVICE_COMMENT_7 = (
        "Пригласить волонтеров, заменить волонтеров, уведомить волонтеров"
    )
    SERVICE_COMMENT_8 = (
        "Срочный запрос на аудиторию. Указать кол-во человек, дату и время"
    )
    SERVICE_COMMENT_9 = "В любой непонятной ситуации"
    SERVICE_COMMENT_10 = (
        "Сообщить о завершении мероприятия для начала уборки и подготовки к следующему"
    )
