SERVICE_NAME_1 = "Вода"
SERVICE_COMMENT_1 = "Закончилась вода в кулере, нет стаканчиков, принести воду в бутылках."
SERVICE_CHAT_ID_1 = -1002190421419

SERVICE_NAME_2 = "Электрики"
SERVICE_COMMENT_2 = "Вызов инженера-электрика для подключения или переподключения оборудования. Установить дополнительные розетки. Проблемы с электричеством на компетенции."
SERVICE_CHAT_ID_2 = -1002241917266

SERVICE_NAME_3 = "IT"
SERVICE_COMMENT_3 = "Нужен It-специалист, проблемы с интернетом, проблемы с компьютером или принтером."
SERVICE_CHAT_ID_3 = -1002171181624

SERVICE_NAME_4 = "Склад"
SERVICE_COMMENT_4 = "Удлинители, инструменты, расходные материалы."
SERVICE_CHAT_ID_4 = -1002222276085

SERVICE_NAME_5 = "Канцелярия"
SERVICE_COMMENT_5 = "Канцелярские принадлежности: бумага, ручки, ножницы, маркеры, бумага для флипчартов."
SERVICE_CHAT_ID_5 = -1002165063549

SERVICE_NAME_6 = "Урегулирование конфликта"
SERVICE_COMMENT_6 = "В случае конфликтной ситуации вызвать представителя оргкомитета."
SERVICE_CHAT_ID_6 = -1002236001568

SERVICE_NAME_7 = "Охрана"
SERVICE_COMMENT_7 = "В случае внештатной ситуации."
SERVICE_CHAT_ID_7 = -1002245706143

SERVICE_NAME_8 = "ТимЛидеры"
SERVICE_COMMENT_8 = "Пригласить ТимЛидера, вопросы к ТимЛидерам."
SERVICE_CHAT_ID_8 = -1002155264156

SERVICE_NAME_9 = "Орг.комитет чемпионата"
SERVICE_COMMENT_9 = "В любой непонятно ситуации."
SERVICE_CHAT_ID_9 = -1002220850821

COMMON_CHAT_ID = -1002198856707
MY_CHAT_ID = 506954303
